export default {
  welcome: 'Ласкаво просимо до онбордингу!',
  subtitle: 'Розумніші звички, яскравіший баланс — розроблено для успішних жінок, як ви',
  continue: 'Продовжити',
  privacyTitle: 'Ваша конфіденційність важлива для нас',
  privacySubtitle:
    'Конфіденційність, якій можна довіряти. Жодного жаргону. Жодних прихованих умов. Лише швидка, легка для читання політика, яка пояснює, як ми захищаємо ваші дані — і чому ми ніколи їх не передамо.',
  questionsMatterTitle: 'Чому ці питання важливі?',
  questionsMatterSubtitle:
    'Ці наступні питання надходять безпосередньо від наших світових експертів з питань здоров’я. Вони були розроблені, щоб детально зрозуміти вас, ваш цикл та ваш спосіб життя — щоб рекомендовані нами дії були справді персоналізованими для таких успішних жінок, як ви. Вам потрібно буде зробити це лише один раз, і це гарантує, що ваш план буде точним, потужним та ідеально впишеться у ваше реальне життя.',
  aboutYouTitle: 'Про вас',
};